[
    {
        "id": 1,
        "titulo": "Combustiveis fósseis: impactos e soluções",
        "texto": " \n\n Por que uma das formas de energia mais usadas no mundo todo é tão criticada e recusada nos dias atuais? Descubra isso e muito mais neste artigo! \n\n ### Um pouco de história \n\n Os primeiros combustíveis fósseis utilizados foram o carvão e a turfa, que eram utilizados para a geração de energia e para aquecimento no século XVIII. A partir da metade do século XIX, o petróleo começou a ser explorado e utilizado em grande escala, tornando-se rapidamente uma das principais fontes de energia do mundo.  \n\n Na década de 1950, a demanda por combustíveis fósseis aumentou significativamente, impulsionada pelo crescimento da economia global e pela expansão do setor de transportes. Atualmente os combustíveis fósseis são a principal fonte de energia do mundo, fornecendo cerca de 84% da energia global em 2019.  \n\n A dependência dos combustíveis fósseis tem implicações políticas e econômicas significativas, já que os países que possuem grandes reservas de petróleo ou gás natural podem se beneficiar economicamente da sua exploração e exportação. \n\n ### Certo, mas por que é tão ruim? \n\n A queima de combustíveis fósseis libera gases de efeito estufa, como dióxido de carbono (CO2), que contribuem para o aquecimento global e as mudanças climáticas. As atividades humanas relacionadas aos combustíveis fósseis são responsáveis por cerca de 70% das emissões de CO2 na atmosfera. \n\n ![gif de industria produzindo fumaça](/assets/posts/1/fumaça.gif)  \n\n Além disso, libera poluentes tóxicos no ar, como dióxido de enxofre (SO2), óxidos de nitrogênio (NOx) e material particulado (PM), que causam problemas respiratórios e cardiovasculares em seres humanos e animais. Além disso, a extração e o transporte de combustíveis fósseis podem causar derramamentos de petróleo e vazamentos de gás, contaminando rios, lagos e oceanos.   \n\n A extração de combustíveis fósseis pode levar à destruição de habitats naturais e à perda de biodiversidade. Além disso, as mudanças climáticas causadas pela queima de combustíveis fósseis podem afetar ecossistemas inteiros, levando à extinção de espécies animais e vegetais. \n\n ![homem saindo de uma loja](/assets/posts/1/carro.jpg) \n\n Existem diversas alternativas para evitar o consumo de combustíveis fósseis e promover a transição para fontes de energia mais limpas e sustentáveis. Uma das principais alternativas é investir em fontes de energia renováveis, como a solar, eólica, hidrelétrica e geotérmica. Essas fontes de energia são mais limpas e renováveis do que os combustíveis fósseis e têm o potencial de atender às necessidades energéticas do mundo de forma mais sustentável. \n\n Outras alternativas incluem melhorar a eficiência energética de edifícios e equipamentos, promover o uso de meios de transporte mais sustentáveis, como bicicletas, transporte público e carros elétricos, e reduzir o consumo de produtos que requerem energia intensiva na sua produção e transporte. \n\n ### Conclusão \n\n Atualmente, os combustiveis fósseis vem prejudicando e degradando o nosso meio ambiente e devemos a todo custo evitá-los e promover o uso de cobustiveis limpos. \n\n Artigos recomendados: \n\n - Climate Change 2021: The Physical Science Basis do IPCC \n\n - The Impacts of Climate Change on Human Health in the United States: A Scientific Assessment da US Global Change Research Program \n\n - The Sixth Extinction: An Unnatural History de Elizabeth Kolbert "
    },
    {
        "id": 2,
        "titulo": "O que são as áreas verdes e qual sua importância?",
        "texto": " \n\n  ### Introdução \n\n Áreas verdes são espaços públicos ou privados que possuem vegetação natural, como parques, jardins, bosques, florestas urbanas, praças, entre outros. A presença de áreas verdes em uma cidade é fundamental para o bem-estar da população, pois elas proporcionam diversos benefícios ambientais, sociais e econômicos. \n\n ### Qual sua função? \n\n \n\n Em termos ambientais, as áreas verdes ajudam a reduzir a poluição do ar, pois as plantas absorvem o dióxido de carbono e outros gases poluentes. Além disso, elas ajudam a combater o efeito de ilha de calor urbano, que é causado pela absorção do calor pelas construções e pavimentos, e que pode elevar a temperatura local em até 10°C. As áreas verdes também contribuem para a conservação da biodiversidade, pois fornecem habitat e alimento para diversas espécies de animais e plantas. ![areas verdes](/assets/posts/3/verdes.jpg) \n\n \n\n Do ponto de vista social, as áreas verdes são importantes para a qualidade de vida das pessoas, pois proporcionam espaços de lazer e recreação, além de melhorar o bem-estar emocional e a saúde mental. As atividades físicas ao ar livre também são benéficas para a saúde, reduzindo o risco de doenças cardiovasculares, obesidade, diabetes, entre outras. Além disso, as áreas verdes podem ser espaços de convívio e integração social, contribuindo para o fortalecimento dos vínculos entre as pessoas. \n\n \n\n Em termos econômicos, as áreas verdes também podem gerar benefícios, como a valorização imobiliária das áreas adjacentes, a atração de turismo e a geração de empregos relacionados à manutenção e gestão desses espaços. \n\n \n\n ### Conclusão \n\n \n\n Em resumo, as áreas verdes são fundamentais para a qualidade de vida das pessoas e para a saúde ambiental das cidades. É importante que haja um planejamento adequado para a criação e manutenção desses espaços, garantindo que eles estejam acessíveis a todos e que possam cumprir seu papel como promotores da sustentabilidade e do bem-estar humano."
    },
    {
        "id": 3,
        "titulo": "O que é um telhado alveolar?",
        "texto": " \n\n  A principal função do **telhado alveolar** é proporcionar isolamento térmico e acústico para edifícios industriais, comerciais e residenciais. Devido à sua estrutura em camadas, o telhado alveolar oferece uma alta resistência mecânica, ao mesmo tempo em que é leve e fácil de instalar.  \n\n O isolamento térmico oferecido pelo telhado alveolar ajuda a reduzir a troca de calor entre o interior e o exterior do edifício, mantendo uma temperatura mais estável e confortável no seu interior. Além disso, a camada de isolamento acústico ajuda a reduzir o ruído externo, tornando o ambiente mais silencioso. \n\n ### Do que ele é composto? \n\n  \n\n O telhado alveolar, também conhecido como telhado sanduíche, é uma estrutura composta por duas camadas de painéis rígidos (geralmente de metal) com uma camada de isolamento térmico no meio. Essa camada de isolamento pode ser feita de diferentes materiais, como poliestireno expandido (EPS), poliuretano (PU) ou lã de vidro. Além de se utilizar de substrato e gramineas ou outras plantas por cima do composto. ![alveolar](/assets/posts/3/alveolar.png)    \n\n #### Quando e onde surgiu a ideia dele? \n\n  \n\n O telhado alveolar foi desenvolvido como uma solução para a necessidade de isolamento térmico em edifícios industriais e comerciais. A partir da década de 1960, com o aumento da demanda por eficiência energética e conforto térmico em ambientes internos, surgiu a necessidade de criar novas soluções para o isolamento térmico em telhados. \n\n  \n\n Inicialmente, o telhado alveolar foi desenvolvido em países da Europa e Ásia, como França, Alemanha e Japão. A estrutura de camadas foi criada com o objetivo de oferecer maior resistência mecânica, ao mesmo tempo em que mantém um baixo peso e facilidade de instalação. O isolamento térmico no meio das camadas também foi uma inovação importante, permitindo o controle da temperatura interna dos edifícios. \n\n  Com o tempo, o telhado alveolar se popularizou em todo o mundo e foi amplamente utilizado em projetos de construção industrial, comercial e residencial. A eficiência energética e a facilidade de instalação são algumas das vantagens que tornaram o telhado alveolar uma opção popular entre os arquitetos e construtores. A partir da década de 1990, novos materiais e tecnologias foram incorporados à produção de telhados alveolares, como revestimentos de alumínio e aço galvanizado, o que aumentou ainda mais a sua durabilidade e resistência.\n\n \n\n ### O telhado **verde alveolar** \n\n  \n\n O telhado verde alveolar é uma variação do telhado alveolar convencional, que incorpora uma camada adicional de vegetação na parte superior. Essa camada de vegetação pode ser composta por diferentes tipos de plantas, como gramíneas, flores, arbustos e até mesmo árvores de pequeno porte. \n\n O telhado verde alveolar é uma solução sustentável para a construção civil, pois além de proporcionar isolamento térmico e acústico, também contribui para a melhoria da qualidade do ar e da biodiversidade urbana. As plantas ajudam a absorver o dióxido de carbono e outros gases poluentes, além de promover a infiltração da água da chuva, reduzindo o risco de enchentes e melhorando a qualidade da água. \n\n A construção de telhados verdes alveolares pode apresentar alguns desafios técnicos, principalmente devido ao peso adicional da camada de vegetação. No entanto, com a utilização de materiais leves e resistentes, como os painéis alveolares em poliestireno expandido (EPS), é possível criar uma estrutura leve e resistente para suportar o peso das plantas. O telhado verde alveolar também requer manutenção regular, como a poda das plantas e a limpeza da superfície, para garantir o seu bom funcionamento e durabilidade.  \n\n  \n\n ### Conclusão \n\n  \n\n Em resumo, o telhado verde alveolar é uma solução sustentável e eficiente para a construção civil, que combina as vantagens do telhado alveolar convencional com os benefícios da vegetação. Essa tecnologia pode ajudar a melhorar a qualidade de vida nas cidades, reduzindo o impacto ambiental da construção civil e promovendo a biodiversidade urbana. \n\n "
    }
]